import React from 'react'

function AboutFooter() {
    return (
        <div>
            <div className=' row d-flex mt-5 boxContainer '>
                <div className='col-12 col-sm-12 col-md-6 col-lg-6 col-xl-6 d-flex flex-column  bg-light text-dark mt-5'>
                    <h4 className='pt-3 titleCostumer'>تلاش می‌کنیم که افراد بیشتری به قدرت بلاکچین دسترسی پیدا کنند</h4>
                    <p className='paragraf pt-3 ps-5 '>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>
                </div>
                <div className='col-12 col-sm-12 col-md-6 col-lg-6 col-xl-6 d-flex flex-column  bg-light text-dark ps-5 pe-5 mt-5 position-relative boxImg'>
                    <div className='position-absolute top-0 bottom-0 start-0 end-0 overlayImg'></div>
                </div>

            </div>
        </div>
    )
}

export default AboutFooter