import React from 'react'

function AboutUsContent() {
  return (
    <div>
        <h4 className='fs-3 pe-5 pt-5 pb-3'>درباره سایفروال</h4>
        <p className='fs-5 pe-5 ps-5 lh-lg paragraf'>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، 
            و با استفاده از طراحان گرافیک است، 
            چاپگرها و متون بلکه روزنامه و
             مجله در ستون و سطرآنچنان که لازم است
             لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، 
            و با استفاده از طراحان گرافیک است، 
            چاپگرها و متون بلکه روزنامه و
            و با استفاده از طراحان گرافیک است، 
            چاپگرها و متون بلکه روزنامه و
             مجله در ستون و سطرآنچنان که لازم است مجله در ستون و سطرآنچنان که لازم است
        </p>
    </div>
  )
}

export default AboutUsContent